<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="cont_company">
	<p style="text-align: center;">
 <img width="400" alt="Биржа технологий" src="/upload/medialibrary/f3f/f3fa06a6082001f0028ef8b59e881e83.jpg" height="105" title="Биржа технологий" style="float: none;">
	</p>
	<h1 style="text-align: center;">О наc</h1>
	<p>
		 Компания "Биржа технологий" – активно развивающаяся компания на рынке промышленного оборудования для деревообработки и производства мебели. Наши сотрудники сочетают в себе глубокие знания и практические навыки работы в области современных технологий деревообработки, подтвержденные соответствующими сертификатами. Мы являемся авторизированными партнерами известных мировых производителей деревообрабатывающих станков. В нашу складскую программу входят <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/obrabatyvayushchie_tsentry/">обрабатывающие центры с ЧПУ</a>, <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/formatno_raskroechnye_stanki_i_tsentry/raskroechnyie_tsentry/">раскроечные центры с ЧПУ</a>, <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/frezernye_stanki_s_chpu/">фрезерные станки</a>, <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/sverlilnye_stanki_s_chpu/">сверлильные станки</a>, <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/kromkooblitsovochnye_stanki/">кромкооблицовочные станки</a> и <a href="/catalogue/derevoobrabatyvayushchee_oborudovanie/formatno_raskroechnye_stanki_i_tsentry/formatno_raskroechnyie_stanki/">форматно-раскроечные станки</a> хорошо известного на мировом рынке концерна SCM и других <a href="/about/manufactures/">авторитетных производителей</a>, с продукцией которых Вы можете ознакомиться <a href="/catalogue/">в разделе «Каталог»</a>
	</p>
	<p class="pleftbold">
		 Направления деятельности:
	</p>
	<p>
	</p>
	<ul class="uldisc">
		<li>Поставки <a href="/catalogue/">широкого спектра промышленного оборудования для деревообработки</a> и производства мебели</li>
		<li>Промышленный консалтинг</li>
		<li><a href="/service/runs/">Запуск оборудования в эксплуатацию</a></li>
		<li><a href="/service/">Сервисное обслуживание европейского уровня</a></li>
		<li>Комплексное <a href="http://btools.ru/catalog/rezhushchiy_instrument/" target="_blank">снабжение производств инструментом</a> и <a href="http://btools.ru/catalog/raskhodnye_materialy/" target="_blank">расходными материалами</a></li>
		<li><a href="/kredit/">Финансирование поставок оборудования</a></li>
		<li>Обучение и аттестация персонала заказчика методам работы на современном деревообрабатывающем оборудовании</li>
	</ul>
	<p>
	</p>
	<h3>Работая с нами, Вы получаете:</h3>
	<p class="pleftbold">
		 Индивидуальный подход и консультации специалистов по интересующим Вас вопросам и помощь в выборе оборудования:
	</p>
	<p>
		 Наши специалисты ответят на все ваши вопросы о предлагаемом товаре и решениях на его основе, проработают инженерную составляющую заинтересовавших Вас решений и подберут наиболее оптимальный вариант поставки.
	</p>
	<p class="pleftbold">
		 Удобство и быстроту обслуживания:
	</p>
	<p>
		 Разместив заказ на нашем сайте или по телефону, факсу, e-mail, Вы можете быть уверены в том, что Ваша заявка находится в проработке. Для удобства наших партнеров, мы предоставляем каждой фирме персонального менеджера, с которым можно обсудить все текущие и оперативные вопросы.
	</p>
	<p class="pleftbold">
		 Широкий ассортимент продукции со склада в Москве и эксклюзивные поставки на заказ:
	</p>
	<p>
		 Вы можете приобрести различное деревообрабатывающее оборудование из одного источника, сократив транспортные и компенсационные издержки. А также, заказать интересующее Вас оборудование и инструмент, не представленные в каталоге.
	</p>
	<p class="pleftbold">
		 Надежность поставок и доставку в кратчайшие сроки:
	</p>
	<p>
		 Отдел логистики нашей компании оперативно проведет необходимые расчеты и предложит Вам наиболее оптимальный способ перевозки заказанного Вами оборудования с учетом его габаритов, веса, срочности и ценовой категории.
	</p>
	<p class="pleftbold">
		 Гарантию 300%:
	</p>
	<p>
		 Мы предлагаем только надежные сертифицированные товары ведущих производителей со 100% гарантией. Мы стараемся 100% удовлетворить потребности своих партнеров. Специалисты компании Биржа технологий делают все возможное, чтобы качество обслуживания наших клиентов всегда оставалось на уровне 100%.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>