<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><h2>Наши реквизиты</h2>
<div>
</div>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<b> </b><b>
		Полное наименование организации </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		Общество с ограниченной ответственностью «Вангард Трейд» </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		Сокращенное наименование организации </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		ООО «Вангард Трейд» </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		Наименование на английском языке </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		Vanguard trade </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		Юридический адрес </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		129343, г. Москва, проезд Серебрякова, д. 14, стр. 9, офис 17 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		Фактический адрес </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		129343, г. Москва, проезд Серебрякова, д. 14, стр. 9, офис 17 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОГРН </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		1147746801861 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ИНН/КПП </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		7716780033/771601001 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКПО </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		29496016 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКОГУ </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		4210014 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКАТО </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		45280580000 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКТМО </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		45361000000 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКФС </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		16 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКОПФ </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		12165 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		ОКВЭД </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		51.65 </b><b> </b>
	</td>
</tr>
<tr>
	<td>
		<b> </b><b>
		Банковские реквизиты </b><b> </b><br>
		<b>
		АКБ «АВАНГАРД» </b><b> </b>
	</td>
	<td>
		<b> </b><b>
		Р/с № &nbsp;40702810200020003228 </b><b> </b><br>
		<b>
		в ПАО АКБ «АВАНГАРД», г. Москва </b><b> </b><br>
		<b>
		Кор/сч. 30101810000000000201 </b><b> </b><br>
		<b>
		БИК 044525201 </b><b> </b><b>
		&nbsp;</b>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>