<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис");
?><p class="" style="text-align: center;">
 <b><u>Компания Биржа Технологий, оказывает услуги по заточке и сервисному обслуживанию твердосплавного материала.</u></b>
</p>
<p style="text-align: justify;">Мы имеем на вооружении полностью автоматизированные центры с ЧПУ известного немецкого производителя - <b>Vollmer</b>,&nbsp;для <b>заточки дисковых пил по ЛДСП, МДФ, ДСП, Массиву, Дереву, Алюминию и Металлам</b>. Станки Vollmer позволяют производить заточку режущего инструмента для деревообработки не только со стандартной "прямоугольной" или&nbsp;"трапециевидной" формой зуба, а также со сложной конфигурацией, например дупловидный зуб или с чередующимся различным углом атаки зубьев, или даже с переменным шагов зубьев дисковой пилы для деревообработки.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
 <b>Заточка дисковых пил, фрез&nbsp;в Москве&nbsp;</b>осуществляется по всем граням, кроме боковых. Т.е. по передней и задней граням, включая "скосы" трапеции. Такой способ <b>заточки режущего инструмента для деревообработки </b>сохраняет точную геометрию зуба и увеличивает срок службы пильного диска между заточками. Заточка зубьев на пильном диске с обеих сторон и минимальный съем материала <b>повышает общий ресурс пилы до 3-х раз </b>по сравнению с пилами после полуавтоматических станков.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	При этом гарантировано соблюдаются все углы заточки, заданные на заводе изготовителе этого инструмента. В результате получаем наилучшие показатели при распиловке материала и обеспечение максимального ресурса пилы.
</p><p style="text-align: justify;">
</p><p style="text-align: justify;">
	В продолжение особенности заточки самого популярного типа пильного диска для Раскроя ЛДСП, ДСП, МДФ необходимо отметить наличие компьютерного управления, которое позволяет исключительно точно соблюдать разность высот между верхними гранями прямоугольного зуба и трапециевидного зуба (трапециевидный выше на 0.3 мм). А также задавать ширину верхней грани на трапециевидном зубе, в соответствии со стандартами производителя.
</p><p style="text-align: justify;">
</p><p class="" style="text-align: justify;">
	Таким образом, <b>полностью исключены неточности</b>, которые неизбежны при заточке дисковых пил на ручных или полуавтоматических станков!<span style="text-align: center;">&nbsp;</span></p><p class="" style="text-align: center;"></p><p class="" style="text-align: center;"><img width="650" alt="305abc1c6c02fb0295d7d7ec80c3dbcb.jpg" src="/upload/medialibrary/28f/28f0778c70caaaf3037f585abbbe2046.jpg" height="148" title="305abc1c6c02fb0295d7d7ec80c3dbcb.jpg" style="text-align: center;"></p><p class="" style="text-align: center;"><br></p>
<p class="" style="text-align: center;">
</p>
<p class="" style="text-align: justify;">
	<span style="font-size: 13.3333330154419px;"><b><span style="font-size: 11pt; color: #ee1d24;">Каждый раз заточка вашего режущего инструмента для деревообработки или металлобработки производится с одинаково высокой точностью!</span></b><br>
	</span>
</p>
<p class="" style="text-align: justify;">
	<span style="font-size: 13.3333330154419px;"><b><span style="font-size: 11pt;">Заточка пильных дисков, фрез, ножей в Москве осуществляется на самом высоком уровне качества!&nbsp;</span></b></span>
</p>
<p class="" style="text-align: justify;">
	<span style="font-size: 13.3333330154419px;"><b><span style="font-size: 11pt;">Это достигается не только за счет современных станков с ЧПУ и опытных специалистов-мастеров, а также за счет эксклюзивной технологии по заточке режущего инструмента!</span></b></span>
</p>
<p class="" style="text-align: center;">
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>