<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Москва и область");
?><p><b>Доставка для физических лиц из Москвы и Московской
области </b></p>

<p><b>Оплата наличными средствами: </b></p>

<p>&nbsp;Оплата производится наличными
денежными средствами при получении заказа от курьера.<br>&nbsp;Стоимость
доставки не меняется от количества, объёма или веса товара.<br>&nbsp;Предоставляемые
документы при получении заказа: накладная и заполненные гарантийные талоны.</p>

<p><span style="color: black;">Стоимость доставки рассчитывается исходя из итогового веса заказа и
расстояния от МКАД.**</span></p><p></p><table align="center" border="1" cellpadding="1" cellspacing="1"><tbody><tr><td><p> <b>вес/расстояние</b></p></td><td><b><p>внутри<br>&nbsp;МКАД</p></b> </td><td><b>Зеленоград***</b><br></td><td><b>до 15 км.</b><br></td><td>&nbsp;<b>от 16 до
35 км.</b></td><td> <b>от 36 до
60 км.</b></td><td> <b>от 61 до
100 км.</b></td></tr><tr><td>&nbsp;до 14.9
кг.</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;от 15 кг
до 29.9 кг.</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;от 30 до
99.9 кг.</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;от 100 до
199.9 кг.</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;от 200 до
499.9 кг.</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr></tbody></table><br>

<p>* При заказе
товара свыше <i>1000 кг</i> или расстоянии доставки <i>более 100 км, стоимость
согласовывается отдельно.</i> </p>

<p>** Цены не
распространяются на доставку вышек-тур. Стоимость доставки товаров этих
категорий можно уточнить у менеджеров-консультантов. </p>

<p>*** Данные
цены действуют только на доставку по средам и только для физических лиц. В
остальные дни стоимость рассчитывается исходя из расстояния от МКАД. <i>Акция
"бесплатная доставка" не распространяется</i>. </p>

<p>Если
осуществляется доставка на закрытую для въезда территорию, для получения товара
встретьте курьера у ворот или заранее оформите ему пропуск, разрешающий въезд.
В данном случае все расходы по оформлению необходимых для допуска документов
берет на себя покупатель.</p>

<p>Если заказ
был оформлен от имени юридического лица, для получения товара необходимо
предоставить доверенность от организации или печать. Без необходимых документов
или печати отгрузка товаров не производится. Повторная доставка является
платной услугой и оплачивается отдельно.</p>

<p>Заказ общим
весом: <br>
<span style="color: #d50000;">до 12 кг</span> — доставляется до квартиры; <br>
<span style="color: #d50000;">от 12 до 30 кг</span> — доставка до подъезда.
Подъем нашим курьером на лифте - 150 руб. или 50 руб. за этаж, если нет лифта;<br>
<span style="color: #d50000;">от 30 до 50 кг</span> — наш курьер доставит до
подъезда и поможет сгрузить с машины;<br>
<span style="color: #d50000;">более 50 кг</span> — разгрузка силами заказчика. <br>
Если в доме не работает лифт или невозможно поместить в него крупногабаритный
товар, курьер сможет доставить заказ по лестнице не выше 5 этажа. <br></p><p><br></p>



<p><b>Оплата банковской картой: </b><br></p><p></p><p>

</p><p>&nbsp;Оплата
банковской картой производится при получении заказа от курьера.<br>&nbsp;Оплачивать
может только владелец банковской карты при наличии паспорта.<br>&nbsp;Владелец
карты после распечатки чеков должен расписаться на одном из них так же, как в
паспорте.<br>&nbsp;Обязательно
предупредите об оплате банковской картой, т.к. количество GSM терминалов
ограничено.<br>&nbsp;Предоставляемые
документы при получении заказа: кассовый чек, товарная накладная и заполненные
гарантийные талоны.</p>

<p></p><p><br></p><p></p><p>

</p><p><b>Оплата безналичным переводом в системе "Сбербанк
Онлайн": <br></b></p><p><br></p><p>Клиенты
ОАО "Сбербанк" могут совершить оплату с использованием системы
"Сбербанк Онлайн" без комиссии, после получения "счёта на
оплату" от наших операторов по e-mail.<br>&nbsp;
Предоставляемые
документы при получении заказа: оригинал счета, товарная накладная,
счет-фактура и заполненные гарантийные талоны.<br>&nbsp;
Стоимость
доставки будет включена в счет.;<br>&nbsp;
При
оплате банковской картой скидки бонусных карт не действуют. <br></p><p><br></p><p></p><p>

</p><p><b>Оплата безналичным переводом: </b></p>

<p>&nbsp;Физические лица могут
совершить оплату безналичным переводом, после получения "счёта на
оплату" от наших операторов по e-mail.<br>&nbsp;
Оплату
можно провести с использованием онлайн системы своего банка или в отделении
любого банка, предоставив операционисту в банке распечанный счёт, полученный от
наших операторов.<br>&nbsp;
Предоставляемые
документы при получении заказа: оригинал счета, товарная накладная,
счет-фактура и заполненные гарантийные талоны.<br>&nbsp;
Стоимость
доставки будет включена в счет.</p>

<p></p>

<p></p>

<p></p>

<p></p>

<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>