<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредит и рассрочка");
?>
<div class="uni_text_style">
    <strong>Новые условия кредитования</strong>
    <p>Покупайте товары в кредит в нашем магазине, не выходя из дома или производства. Не отказывайте себе в приятной и полезной покупке, даже если у вас нет возможности оплатить выбранный товар сейчас. Воспользуйтесь сервисом онлайн-кредитования «Всё в кредит». Заполните заявку на кредит на сайте и получите кредит в тот же день.</p>
    <p><strong>Мы стремимся предоставить максимально выгодные и прозрачные условия сделки и кратчайшие сроки оформления, словом, всё, чтобы покупатели были довольны.</strong></p>
    <strong>Как оформить покупку в кредит?</strong>
    <ul>
        <li>Необходимо добавить весь товар в корзину.</li>
        <li>Далее необходимо нажать на кнопку <b>«Оформить кредит»</b></li>
        <li>Для составления заявки требуется заполнить поля <b>«ФИО»</b>, <b>«e-mail»</b>, <b>«Номер мобильного телефона»</b>, в поле <b>«Комментарий»</b>, можно оставить свои комментарии. Проверьте введенные данные (ФИО, контактный телефон и адрес) и далее нажмите <b>«Отправить»</b>, чтобы подтвердите заказ.</li>
        <li>После этого с Вами свяжется менеджер и уточнит информацию, необходимую для заполнения заявки на кредит. В течение нескольких минут специалист сообщит Вам о решении банка по вопросу выдачи кредита, а также предоставит подробнуюинформацию о самых выгодных условиях сделки. При возникновении каких-либо вопросов об условиях и сроках кредитования, Вы можете связаться с ним по телефону <b>8 (495) 642-82-51</b></li>
        <li>После того как Вы выберите кредитный продукт, составляется договор на оказание услуг кредитования. В тот же день менеджер приедет в удобное для Вас место для подписания договора. Затем осуществляется доставка товара клиенту.</li>
    </ul>
    <p><strong>Обратите внимание:</strong></p>
    <p>минимальная сумма заказа составляет 2 000 рублей, максимальная — 300 000 рублей. Комиссия за оформления кредита не взимается.</p>
    <br />
    <strong>На данный момент банковские услуги предлагают:</strong>
    <ul>
        <li><b>Банк «Ренессанс Кредит»</b> был основан в 2003 году. Сегодня он входит в ТОП-100 крупнейших банков России и является одним из ведущих в сфере потребительского кредитования.</li>
        <li><b>АО «Банк Русский Стандарт»</b> основан в 1999 году. Основным акционером Банка является холдинговая компания ЗАО «Компания «Русский Стандарт».Сегодня Банк — один из крупнейших национальных финансовых институтов федерального значения.</li>
    </ul>
    <p>Эти банки предоставляют разные программы кредитования, среди которых вы можете подобрать оптимальную для себя.</p>
    <p><strong>Обратите внимание:</strong> информацию о сумме предоплаты и первоначального взноса получайте у кредитных менеджеров.</p>
    <br />
    <strong>Где погашать кредит?</strong>
    <p>Узнать, как и где произвести ежемесячную оплату, Вы можете у менеджеров банка, который предоставляет Вам услуги по кредитованию.</p>
    <strong>Теперь Вы сможете получить необходимую технику сразу, как только она понадобится. Больше не нужно копить на покупку или брать деньги в долг у знакомых. Покупайте сейчас, работайте с удовольствием и расплачивайтесь постепенно!</strong>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

