<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миссия и история");
?><div>
</div>
 <b>Миссия компании:<br>
 </b>Мы предлагаем передовые решения в области деревообработки, способствующие росту эффективности бизнеса наших заказчиков. <br>
 <b>Наш девиз</b>: <br>
 Высокие технологии, доступные решения!<br>
 <b>Направления деятельности</b>:<br>
Поставки широкого спектра промышленного оборудования для деревообработки и производства мебели.
Промышленный консалтинг.
Запуск в эксплуатацию и сервисное обслуживание оборудования европейского уровня.
Комплексное снабжение производств инструментом и расходными материалами.
Финансирование поставок оборудования.
Обучение и аттестация персонала заказчика методам работы на современном деревообрабатывающем оборудовании.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>